export const abouts = [
  {
    image: "/about/about-1.svg",
    title: "تیم بازرگانی",
    desc: "اولویت تیم بازرگانی تکنوشـاپ در وهـلـه اول، تـامـیـن و عـرضـه کـالـاهـای دیجیتال با قیمت مـناسـب و گـارانـتی مـعتبـر اسـت. از هـمـیـن بـابـت تـامین کننده‌های داخلی و خارجی با وسواس خاصی انـتخـاب می‌شوند. از اهـداف اصلی تیم لیپک این است که کـاربـران تکـنـو شاـپ  به کـالـای اورجـیـنـال با قیمت مناسب‌تر از بازار دسترسی داشته باشند.",
  },
  {
    image: "/about/about-2.svg",
    title: "تیم محتوا",
    desc: "در بخـش محـتوا، همکاران لیپک با دریافت اطلاعات محصولات، با دقت و وسـواس بـسیـاری مـحــتوا و ویــژگـی‌هـای کــالـاها را در ســایـت بــارگـزاری می‌کنند، تا همراهان لـیپـک بتوانند علاوه بر دریافت اطـلاعـات محـصـول، کالای مورد نظر خود را بـا اطـمـیـنـان بـیـشتـری خریـداری کـنند.",
  },
  {
    image: "/about/about-3.svg",
    title: "تیم انبار",
    desc: "بـا ورود مـحـصولـات در انـبـار لـیپک، بار دیـگر تمام کالاها از نظر اصالت و سلامت فیزیکی بـررسی می‌شـوند تا امـکـان ثـبـت و ورود به انـبـار لـیـپک را دریـافت کـنند. تیم پردازش سفارش لیپک همواره و در تمام ساعات کار با دریافت فاکتور هر سفارش، در نهایت دقت و پس از کنترل نهایی، کالای منتخب شما را به صورت کاملا حرفه‌ای بسته‌بندی می‌کنند.",
  },
  {
    image: "/about/about-4.svg",
    title: "تیم پردازش",
    desc: "با افتخار می‌گوییم که وقتی سفارشتان را ثبت می‌کنید. تیم پردازش سفارش کالا را در کمتر از ۱۰ دقیقه بسته‌بندی و آماده ارسال می‌کنند. سفارش‌های شهر تهران در کمتر از ۳ ساعت به دست کاربر می‌رسد و سفارش‌های دیگر شهرها در سریع‌ترین زمان ممکن به شرکت‌های پستی تحویل داده می‌شود.",
  },
  {
    image: "/about/about-5.svg",
    title: "تیم پشتیانی",
    desc: "تیم پشتیبانی و خدمات پس از فروش لیپک در تمام فرآیند خرید و پس از تحویل سفارش هـمـواره و در ۲۴ ساعـت شـبانـه روز هـمراه مشـتریان عـزیـز است. تمامی کالا‌های موجود در فروشگاه لیپک با گارانـتی معتـبر، دارای ضمانت اصالت کالا و با بهترین و مناسب‌ترین قیمت عرضه می‌شوند.",
  },
];
