export const questions = [
  {
    question: "شرایط و نحوه ی مرجوعی کالا به چه صورت است؟",
    answer:
      "برای مرجوعی کالا، باید در مدت زمان معین (معمولاً 7 تا 14 روز) از تاریخ دریافت کالا، درخواست خود را ثبت کنید. کالا باید در وضعیت اولیه و بدون آسیب، همراه با بسته‌بندی و فاکتور به ما بازگردانده شود. پس از بررسی شرایط، مبلغ کالا به حساب شما بازگردانده خواهد شد.",
  },
  {
    question: "آیا امکان خرید حضوری فراهم است؟",
    answer:
      "بله، امکان خرید حضوری در فروشگاه ما فراهم است. شما می‌توانید به آدرس فروشگاه مراجعه کرده و کالاها را مشاهده و خریداری کنید. برای اطلاعات بیشتر در مورد ساعت کاری و آدرس، لطفاً به بخش تماس با ما مراجعه کنید.",
  },
  {
    question: "چطور میتوانم سفارشم را لغو کنم؟",
    answer:
      "برای لغو سفارش، لطفاً با ما تماس بگیرید و شماره سفارش خود را ارائه دهید. در صورتی که سفارش هنوز ارسال نشده باشد، لغو آن به راحتی انجام می‌شود. در صورت ارسال کالا، شرایط مرجوعی اعمال خواهد شد.",
  },
  {
    question: "امکان خرید اقساطی در سایت چگونه است؟",
    answer:
      "برای خرید اقساطی، می‌توانید در مرحله پرداخت گزینه «خرید اقساطی» را انتخاب کنید. پس از آن، شرایط و مراحل ثبت‌نام برای دریافت تسهیلات اقساطی به شما ارائه خواهد شد. لطفاً توجه داشته باشید که اعتبار شما برای این نوع خریدها بررسی خواهد شد.",
  },
];
